brew "neovim"
brew "fzf"
brew "awscli"
brew "mitmproxy"
brew "wget"
brew "overmind"
brew "python"
brew "jq"
brew "the_silver_searcher"
brew "docker"
brew "wireshark"
brew "asdf"
brew "zsh-syntax-highlighting"
brew "zsh-autosuggestions"
brew "tmux"

cask "chromedriver"
cask "postman"
cask "aws-vault"
cask "dozer"
cask "barrier"
cask "bettertouchtool"
cask "jetbrains-toolbox"
cask "visual-studio-code"
cask "gpg-suite"
cask "iterm2"
